[
  "obsidian-git",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-outliner",
  "obsidian-admonition",
  "editing-toolbar",
  "obsidian-linter",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "remember-cursor-position",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "file-cleaner-redux"
]